[
    {
      "id": "625b596daaf9feace791bbe8",
      "image": "http://placehold.it/32x32",
      "price": 2099,
      "name": "ONLINE Mentoring",
      "description": "Minim aliqua proident eiusmod laborum excepteur qui anim. Nulla in amet minim duis occaecat. Velit officia qui ad id adipisicing ad deserunt cupidatat culpa sit. Et nisi minim labore qui Lorem cillum qui.\r\n"
    },
    {
      "id": "625b596d5c938b0107a89dcc",
      "image": "http://placehold.it/32x32",
      "price": 3099,
      "name": "ONE-TO-ONE Coaching",
      "description": "Consectetur culpa Lorem id dolore tempor sunt adipisicing est elit fugiat anim mollit. Excepteur voluptate duis ut exercitation. Minim duis adipisicing esse amet nulla labore non laborum est laborum deserunt irure irure. Incididunt do elit nulla fugiat. Sunt incididunt aute tempor enim culpa mollit aliqua irure ex consequat ex.\r\n"
    },
    {
      "id": "625b596dfd0b261d7857a042",
      "image": "http://placehold.it/32x32",
      "price": 2179,
      "name": "RETREATS",
      "description": "Et eiusmod aliquip mollit pariatur ipsum laborum pariatur ex aliqua. Occaecat aliquip qui proident commodo nostrud est duis quis. Non reprehenderit amet anim dolore mollit.\r\n"
    },
    {
      "id": "625b596dd7dd46984e7ad0e1",
      "image": "http://placehold.it/32x32",
      "price": 3299,
      "name": "IN-DEPTH Thinking",
      "description": "Reprehenderit excepteur sint ipsum qui nulla excepteur qui magna. Officia ea exercitation Lorem nulla veniam dolor aliquip in pariatur do incididunt. Commodo officia nulla ut sit pariatur cillum.\r\n"
    },
    {
      "id": "625b596decc86091b30dc0e9",
      "image": "http://placehold.it/32x32",
      "price": 2349,
      "name": "Business Planning",
      "description": "Officia adipisicing nostrud ad nostrud irure labore. Labore mollit fugiat aute irure nulla exercitation sint dolor sint consectetur ad velit. Consequat culpa sit mollit laboris anim irure ipsum ipsum cillum duis non aliqua cillum non.\r\n"
    },
    {
      "id": "625b596da260af8727d27b0e",
      "image": "http://placehold.it/32x32",
      "price": 3079,
      "name": "Resume Monitoring",
      "description": "Ad ullamco consequat sint ut cillum adipisicing dolore enim ipsum sint magna velit ut. Veniam ad ut magna cillum incididunt. Dolore sunt consectetur Lorem ex anim mollit ipsum deserunt non pariatur.\r\n"
    }
]